[
  {
    "id": 1,
    "title": "الديدان المضيئة كأجهزة استشعار بيئية",
    "body": "تُستخدم ديدان مضيئة تعيش في كهوف نيوزيلندا كمؤشرات حيوية للكشف عن تلوث الهواء، حيث يتغير نمط إضاءتها استجابةً لتغيرات البيئة."
  },
  {
    "id": 2,
    "title": "بحلول 2050: البلاستيك أكثر من الأسماك",
    "body": "تشير التقديرات إلى أنه بحلول عام 2050، قد يتجاوز وزن البلاستيك في المحيطات وزن جميع الأسماك مجتمعة إذا استمر التلوث الحالي."
  },
  {
    "id": 3,
    "title": "الأشجار تتحدث",
    "body": "الأشجار تتواصل مع بعضها البعض تحت الأرض عبر شبكة من الفطريات تُعرف بـ 'الإنترنت الخفي' للنباتات، حيث تُرسل إشارات تحذيرية عند التعرض للخطر."
  },
  {
    "id": 4,
    "title": "الهواء داخل المنازل أكثر تلوثًا",
    "body": "في بعض المناطق الحضرية، يمكن أن يكون الهواء داخل المنازل أكثر تلوثًا بخمس مرات من الهواء الخارجي بسبب المواد الكيميائية المنزلية والتهوية الضعيفة."
  },
  {
    "id": 5,
    "title": "الضفادع تكشف عن التغير المناخي",
    "body": "تُستخدم بعض أنواع الضفادع كمؤشرات بيئية، إذ تتأثر بشكل مباشر بتغير درجات الحرارة والرطوبة، مما يجعلها أداة طبيعية للكشف عن آثار التغير المناخي."
  },
  {
    "id": 6,
    "title": "الطيور تغيّر نغماتها بسبب الضوضاء",
    "body": "بعض أنواع الطيور في المدن بدأت تُغير ترددات نغماتها لتسمع بعضها البعض فوق ضوضاء السيارات والبشر."
  },
  {
    "id": 7,
    "title": "الطحالب تنقّي الهواء",
    "body": "الطحالب الدقيقة في المحيطات تنتج ما يصل إلى 50% من الأوكسجين الذي نتنفسه، مما يجعلها من أكبر المساهمين في تنقية الهواء."
  },
  {
    "id": 8,
    "title": "رمال الشواطئ تختفي",
    "body": "يتم استخراج ملايين الأطنان من الرمال سنويًا لصناعة البناء، ما أدى إلى اختفاء بعض الشواطئ تمامًا!"
  },
  {
    "id": 9,
    "title": "النباتات تصدر أصواتًا غير مسموعة",
    "body": "أثبتت دراسات حديثة أن النباتات تحت الضغط تصدر موجات فوق صوتية يمكن التقاطها بأجهزة متخصصة، وكأنها 'تصرخ'."
  },
  {
    "id": 10,
    "title": "الضوء الصناعي يربك الحشرات",
    "body": "الإضاءة الليلية في المدن تتسبب في فقدان الحشرات لتوازنها البيولوجي، مما يهدد سلاسل غذائية كاملة مرتبطة بها."
  },
  {
    "id": 11,
    "title": "الأنهار تُغير ألوانها بسبب البشر",
    "body": "صور الأقمار الصناعية أظهرت أن أكثر من ثلث أنهار العالم غيّرت لونها في العقود الأخيرة، نتيجة التلوث وتغير استخدام الأراضي."
  },
  {
    "id": 12,
    "title": "الأسمنت يسهم بتغير المناخ",
    "body": "صناعة الأسمنت مسؤولة عن نحو 8% من انبعاثات ثاني أكسيد الكربون عالميًا، أي أكثر من معظم الدول الفردية."
  },
  {
    "id": 13,
    "title": "البيئة تُؤثر على نوع السلاحف",
    "body": "درجة حرارة الرمال تحدد نوع صغار السلاحف: الحرارة العالية تُنتج إناثًا، والمنخفضة تُنتج ذكورًا."
  },
  {
    "id": 14,
    "title": "الطمي الصحراوي يصل الأمازون",
    "body": "غبار الصحراء الكبرى ينتقل عبر المحيط الأطلسي ويخصّب تربة غابات الأمازون بمغذيات ضرورية!"
  },
  {
    "id": 15,
    "title": "الضوضاء تقتل الحيتان",
    "body": "الأصوات العالية الناتجة عن السفن والتنقيب في المحيطات تسبب ارتباكًا لدى الحيتان وقد تؤدي إلى نفوقها نتيجة فقدان التوجيه الصوتي."
  }
]
